Repository: lperichon/fnz
Catalog: config/locales/gettext/*/app.po
Languages: pt_br

source: Membresía actualizada
pt_br: Plano atualizado

source: Movimiento creado
pt_br: Movimento criado

source: Movimiento actualizado
pt_br: Movimento atualizado

source: El archivo tiene un formato inválido
pt_br: O arquivo tem um formato inválido

source: etiqueta de sistema tiene que ser raiz, no puede estar bajo otra
pt_br: Categorías do sistema tem que ser raiz, não pode estar sob outra

source: tiene que estar en 'income'
pt_br: tem que estar em 'income'

source: Estamos recalculando tu administración. Estos datos pueden tener hasta 10 minutos de antigüedad. Refrescá la página para ver los datos actualizados.
pt_br: Estamos recalculando sua administração. Estes dados apresentados podem ter até 10 minutos de antiguedade. Atualize a página para ver os dados atualizados.

source: Los contactos con 0 de mensualidad están ocultos en este reporte.
pt_br: Contatos com 0 pagamentos mensais estão ocultos neste relatório.

source: mostrar todos
pt_br: mostrar tudo

source: ver el reporte de asistencias en el módulo de clases
pt_br: veja o relatório de presença no módulo de aulas

source: Categoría de mensualidades
pt_br: Categoría das mensalidades

source: Categoría de matrículas
pt_br: Categoría das matrículas

source: Categoría de ventas
pt_br: Categoría das vendas

source: Recalcular administración ahora
pt_br: Recalcule a administração agora

source: Subtotal Entradas - Salidas
pt_br: Subtotal Entradas - Saídas

source: descripción
pt_br: Descrição

source: Registrar cuota
pt_br: Cadastrar valor

source: Extender membersía hasta este mes
pt_br: Estender o plano até este mês

source: seguro?
pt_br: Certeza?

source: evitaron que la categoría sea actualizada:
pt_br: impediram que a categoria fosse atualizada:

source: Editar categoría
pt_br: Alterar categoria
